" bytes" = " byte";
" of " = " di ";
" was not found." = " non è stato trovato.";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" copiato con successo in \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" spostato con successo in \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ chiamato \"%@\" esiste già in questa posizione. Vuoi sostituirlo con %@ che stai copiando?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ con il nome \"%@\" esiste già in questa posizione. Vuoi sostituirlo con %@ che stai spostando?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ of %@ (%@/s) - tempo rimanente: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu elementi copiati con successo in \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu elementi spostati con successo in \n\"%@\".";
"A newer item" = "Un elemento più nuovo";
"An error occurred while deleting." = "Si è verificato un errore durante la cancellazione.";
"An error occurred while preflighting the item \"%@\"." = "Si è verificato un errore durante la scansione di \"%@\".";
"An error occurred." = "Si è verificato un errore.";
"An item" = "Un elemento";
"An older item" = "Un elemento più vecchio";
"Apply to all" = "Applica a tutto";
"Apply to all file conflicts" = "Applica a tutti i file in conflitto";
"Apply to all folder conflicts" = "Applica a tutte le cartelle in conflitto";
"Bytes/Second:" = "Bytes/Secondo:";
"Choose Folder" = "Scegli una cartella";
"Conflicting item names" = "Nomi elementi in conflitto";
"Continue" = "Continua";
"Copied %u items to \"%@\"" = "%u elementi copiati in \"%@\"";
"Copied: " = "Copiati: ";
"Copy" = "Copia";
"Copy completed" = "Copia completata";
"Copying \"%@\"" = "Copio \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copio \"%@\" in \"%@\"";
"Copying %u items to \"%@\"" = "Copio %u elementi in \"%@\"";
"Count: %u" = "Totale: %u";
"Created: %@" = "Creato: %@";
"Delete" = "Elimina";
"Delete completed" = "Eliminazione completata";
"Document" = "Documenti";
"Don't Replace" = "Non sostituire";
"Emptying the Trash for \"%@\"" = "Svuotando il cestino per \"%@\"";
"Error!" = "Errore!";
"Folder" = "Cartelle";
"Item is locked" = "Elemento bloccato";
"Item is not deletable" = "L'elemento non è eliminabile";
"Item is not movable" = "Elemento non spostabile";
"Item is not readable" = "Elemento non leggibile";
"Item is not writable" = "L'elemento non è scrivibile";
"Item is too big" = "Elemento troppo grande";
"Item: \"" = "Elemento: \"";
"Items deleted successfully." = "Elementi eliminati con successo.";
"Keep both" = "Mantieni entrambi";
"Keep newer (creation date)" = "Mantieni il più nuovo (per data di creazione)";
"Keep newer (modification date)" = "Mantieni il più nuovo (per data in modifica)";
"Keep older (creation date)" = "Mantieni il più vecchio (data di creazione)";
"Keep older (modification date)" = "Mantieni il più vecchio (data di modifica)";
"Keep…" = "Mantieni…";
"Merge" = "Mantieni entrambi";
"Modified: %@" = "Modificato: %@";
"Move" = "Sposta";
"Move completed" = "Spostamento completato";
"Moving \"%@\"" = "Sposto \"%@\"";
"Moving \"%@\" to \"%@\"" = "Sposto \"%@\" in \"%@\"";
"Name:" = "Nome:";
"New Folder" = "Nuova cartella";
"No running file operations" = "Nessuna operazione file in corso";
"Not enough free space at destination. %@ of additional free space required." = "Spazio insufficiente nella destinazione. Mancano %@ di spazio libero.";
"Package" = "Pacchetto";
"Pause" = "Pausa";
"Paused!" = "In pausa!";
"Preparing to copy \"%@\" to \"%@\"" = "Preparazione copia \"%@\" in \"%@\"";
"Preparing to copy %@ items" = "Preparo la copia di %@ elementi";
"Preparing to copy to \"%@\"" = "Preparo la copia in \"%@\"";
"Preparing to move \"%@\" to \"%@\"" = "Preparazione spostamento \"%@\" in \"%@\"";
"Preparing to move %@ items" = "Preparo la copia di %@ elementi";
"Queue file operations" = "Metti in coda operazioni file";
"Remaining Items:" = "Elementi rimasti:";
"Remaining:" = "Rimanenti:";
"Replace" = "Sostituisci";
"Replace?" = "Sostituisci?";
"Skip" = "Salta";
"Start" = "Avvia";
"Stop" = "Interrompi";
"Stopping…" = "Interrompo…";
"Symbolic Link" = "Collegamento simbolico";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "L'elemento \"%@\" non può essere verificato. Questo non significa che non sia stato copiato correttamente.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "L'elemento \"%@\" è bloccato e non può essere eliminato. Vuoi sbloccarlo ed eliminarlo?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "L'elemento \"%@\" è bloccato e non può essere spostato. Sblocca l'elemento prima di spostarlo.";
"The item \"%@\" is too big for destination file system." = "L'elemento \"%@\" è troppo grande per il file system di destinazione.";
"Time Remaining:" = "Tempo rimanente:";
"Total Items:" = "Elementi totali:";
"Total:" = "Totale:";
"Verification failed for the item \"%@\"." = "La verifica dell'elemento \"%@\" è fallita.";
"Waiting to copy \"%@\" to \"%@\"" = "In attesa di copiare \"%@\" in \"%@\"";
"Waiting to delete files…" = "In attesa di eliminare i file…";
"Waiting to empty the Trash…" = "In attesa di svuotare il Cestino…";
"Waiting to move \"%@\" to \"%@\"" = "In attesa di spostare \"%@\" in \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "Non hai permessi a sufficienza per eliminare l'elemento \"%@\".";
"You don't have sufficient permissions to move the item \"%@\"." = "Permessi insufficienti per spostare l'elemento \"%@\".";
"You don't have sufficient permissions to read the item \"%@\"." = "Permessi insufficienti per leggere l'elemento \"%@\".";
"You don't have sufficient permissions to write into the item \"%@\"." = "Non hai permessi a sufficienza per scrivere nell'elemento \"%@\".";
"copy" = "copia";
"destination checksum: %@" = "checksum della destinazione: %@";
"destination: %@" = "destinazione: %@";
"item: %@" = "Elemento: %@";
"newer one" = "uno più nuovo";
"older one" = "uno più vecchio";
"one" = "uno";
"source checksum: %@" = "checksum della sorgente: %@";
"source: %@" = "sorgente: %@";
"untitled folder" = "Cartella senza titolo";
"untitled.txt" = "Senza titolo.txt";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
"Volume" = "Volume";
